
/* Class = "NSWindow"; title = "Export LUT"; ObjectID = "1"; */
"1.title" = "LUT'u Dışa Aktar";

/* Class = "NSButtonCell"; title = "Export"; ObjectID = "101"; */
"101.title" = "İhracat";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1004"; */
"1004.title" = "İptal";

/* Class = "NSTextFieldCell"; title = "Preview"; ObjectID = "KSV-Lw-s2i"; */
"KSV-Lw-s2i.title" = "Önizleme";

/* Class = "NSButtonCell"; title = "Load Preview Image"; ObjectID = "KWq-tQ-DrA"; */
"KWq-tQ-DrA.title" = "Önizleme Görüntüsünü Yükle";

/* Class = "NSMenuItem"; title = ".3dl"; ObjectID = "O5T-Pu-XYd"; */
"O5T-Pu-XYd.title" = ".3dl";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "OYq-Up-seb"; */
"OYq-Up-seb.title" = "Başlık";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "VGx-Bm-Smh"; */
"VGx-Bm-Smh.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Exported LUT"; ObjectID = "WhB-fD-Z9Q"; */
"WhB-fD-Z9Q.title" = "İhracat LUT";

/* Class = "NSMenuItem"; title = ".cube"; ObjectID = "bAf-fM-lrk"; */
"bAf-fM-lrk.title" = ".küp";

/* Class = "NSTextFieldCell"; title = "(17 x 17 x 17)"; ObjectID = "bt9-qp-f0Y"; */
"bt9-qp-f0Y.title" = "(17 x 17 x 17)";

/* Class = "NSMenuItem"; title = ".csp"; ObjectID = "eUL-K2-oiN"; */
"eUL-K2-oiN.title" = ".csp";

/* Class = "NSTextFieldCell"; title = "Quality"; ObjectID = "lIB-w1-LLQ"; */
"lIB-w1-LLQ.title" = "Kalite";

/* Class = "NSTextFieldCell"; title = "Format"; ObjectID = "qoL-xQ-zKb"; */
"qoL-xQ-zKb.title" = "Format";

/* Class = "NSMenuItem"; title = ".look (LUT only)"; ObjectID = "w8n-EE-sV0"; */
"w8n-EE-sV0.title" = ".look (sadece LUT)";
